let OnboardData = [
  {
    id: "1",
    title: "ครบประโยชน์ 5 หมู่",
    description: "อาหารที่เตรียมสำหรับการจัดจำหน่ายถูกคิดและคำนวณด้วยสารอาหารที่มีประโยชน์และจำเป็นต่อร่างกายของมนุษย์ไม่ต้องกังวลกับการขาดสารอาหารว่าพระจะเป็นโรคใดๆ เราเสกอาหารที่ครบ 5 หมู่แน่นอน",
    img: require("../assets/img/ob1.png"),
  },
  {
    id: "2",
    title: "ตอบโจทย์ไลฟ์สไตล์",
    description: "บริการใส่บาตรให้กับคุณเหมาะสำหรับคนที่อยากนอนตื่นสายแต่ก็อยากได้บุญ จ้างเราใส่ให้ได้ทั้งบุญและความสบาย เหมาะกับวิถีคนเมืองที่เร่งรีบไปทำงาน",
    img: require("../assets/img/ob2.png"),
  },
  {
    id: "3",
    title: "ความเชื่อที่มีจริง",
    description: "ไม่ต้องรอให้ถึงชาติหน้าคุณก็สามารถทำให้สิ่งที่ปราถนาเป็นจริงได้เพียงทำบุญผ่านแอปและร่วมกิจกรรมต่างๆที่มี ไม่ว่าจะเป็น เกมส์ทุกเทศกาล การเสี่ยงเซียมซีมาสนุกกันเถอะ",
    img: require("../assets/img/ob3.png"),
  },
];
export default OnboardData;
